[{
        "text": "*Билет №1*\n*\\[1/10\\]* НА КАКИХ ПОТРЕБИТЕЛЕЙ НЕ РАСПРОСТРАНЯЮТСЯ ПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК ПОТРЕБИТЕЛЕЙ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?\n*1*\\. Правила не распространяются на потребителей \\- физических лиц, владеющих на праве собственности или ином законном основании электроустановками напряжением ниже 1000 В и использующих данные электроустановки для удовлетворения личных или бытовых нужд\\.\n*2*\\. Правила не распространяются на потребителей \\- юридических и физических лиц, владеющих на праве собственности или ином законном основании электроустановками напряжением ниже 1000 В и использующих данные электроустановки для удовлетворения личных или бытовых нужд\\.\n*3*\\. Правила не распространяются на потребителей \\- юридических и физических лиц, владеющих на праве собственности или ином законном основании электроустановками напряжением ниже 380 В и использующих данные электроустановки для удовлетворения личных или бытовых нужд\\.",
        "correct_answer": 1,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[2/10\\]* В КАКИХ СЛУЧАЯХ ДОПУСКАЕТСЯ ВЫПОЛНЯТЬ ПЕРЕКЛЮЧЕНИЯ В ЭЛЕКТРОУСТАНОВКАХ ЕДИНОЛИЧНО РАБОТНИКУ ИЗ ЧИСЛА ОПЕРАТИВНОГО \\(ОПЕРАТИВНО\\-РЕМОНТНОГО\\) ПЕРСОНАЛА, ОБСЛУЖИВАЮЩЕГО ЭТИ УСТАНОВКИ?\n*1*\\. Переключения в электроустановках объектов электросетевого хозяйства классом напряжения 0,4 кВ и ниже допускается выполнять единолично работнику из числа оперативного \\(оперативно\\-ремонтного\\) персонала, обслуживающего эти электроустановки\\.\n*2*\\. Переключения в электроустановках объектов электросетевого хозяйства классом напряжения 0,4 кВ и ниже, присоединенных к электрическим сетям на уровне напряжения 0,4 кВ, допускается выполнять единолично работнику из числа оперативного \\(оперативно\\-ремонтного\\) персонала, обслуживающего эти электроустановки\\.\n*3*\\. Не допускается выполнять переключения в электроустановках объектов электросетевого хозяйства единолично работнику из числа оперативного \\(оперативно\\-ремонтного\\) персонала, обслуживающего эти электроустановки\\.",
        "correct_answer": 2,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[3/10\\]* В КАКОЙ СРОК ДОЛЖНЫ ПЕРЕСМАТРИВАТЬСЯ ПЕРЕЧНИ ТЕХНИЧЕСКОЙ ДОКУМЕНТАЦИИ?\n*1*\\. Перечни технической документации должны пересматриваться при изменении состава технической документации, но не реже одного раза в 3 года\\.\n*2*\\. Перечни технической документации должны пересматриваться при изменении состава технической документации, но не реже одного раза в 5 лет\\.\n*3*\\. Перечни технической документации должны пересматриваться ежегодно\\.",
        "correct_answer": 1,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[4/10\\]* В КАКИХ СЛУЧАЯХ ПРОВОДИТСЯ ПЕРВИЧНАЯ ПРОВЕРКА ЗНАНИЙ?\n*1*\\. Первичная проверка знаний проводится у работников, впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 3 лет\\.\n*2*\\. Первичная проверка знаний проводится у работников, впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 2 лет\\.\n*3*\\. Первичная проверка знаний проводится у работников, впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более года\\.",
        "correct_answer": 1,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[5/10\\]* В КАКОЙ СРОК НЕОБХОДИМО ПРОВОДИТЬ ИЗМЕРЕНИЕ СОПРОТИВЛЕНИЯ ИЗОЛЯЦИИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?\n*1*\\. Не реже одного раза в 6 месяцев\\.\n*2*\\. Ежегодно\\.\n*3*\\. Не реже одного раза в 2 года\\.",
        "correct_answer": 1,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[6/10\\]* В КАКИХ СЛУЧАЯХ ДОПУСКАЕТСЯ ОТКРЫВАТЬ ДВЕРИ БЛОКА СИГНАЛИЗАЦИИ, КРЫШКУ ПУЛЬТА УПРАВЛЕНИЯ И ЗАЩИТНЫЕ КОЖУХИ ЭЛЕКТРООБОРУДОВАНИЯ ПРИ ВКЛЮЧЕННОЙ ПЛАЗМЕННО\\-ДУГОВОЙ УСТАНОВКЕ?\n*1*\\. В случаях, установленных в производственной инструкции\\.\n*2*\\. В случаях, установленных в Правилах технической эксплуатации электроустановок потребителей электрической энергии\\.\n*3*\\. Открывать двери блока сигнализации, крышку пульта управления и защитные кожухи электрооборудования при включенной плазменно\\-дуговой установке не допускается\\.",
        "correct_answer": 3,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[7/10\\]* В КАКИХ ЭЛЕКТРОКОТЕЛЬНЫХ ДОЛЖНО БЫТЬ ПРЕДУСМОТРЕНО ОТДЕЛЬНОЕ ПОМЕЩЕНИЕ ДЛЯ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА?\n*1*\\. В электрокотельных напряжением выше 1000 В\\.\n*2*\\. В электрокотельных напряжением до 1000 В\\.\n*3*\\. Во всех электрокотельных\\.",
        "correct_answer": 1,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[8/10\\]* С КАКОЙ ПЕРИОДИЧНОСТЬЮ НЕОБХОДИМО ПРОВОДИТЬ ПЛАНОВО\\-ПРЕДУПРЕДИТЕЛЬНЫЙ РЕМОНТ ЭЛЕКТРОННЫХ КОТЛОВ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?\n*1*\\. С периодичностью, устанавливаемой потребителем в графике ремонта таких электродных котлов, но не реже одного раза в 6 месяцев\\.\n*2*\\. С периодичностью, установленной в производственной инструкции\\.\n*3*\\. По решению технического руководителя потребителя или иного уполномоченного им должностного лица\\.",
        "correct_answer": 1,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[9/10\\]* ЧТО ТАКОЕ ЭЛЕКТРОПРОВОДКА?\n*1*\\. Это совокупность проводов и кабелей, проложенных по поверхности или внутри конструктивных строительных элементов\\.\n*2*\\. Это совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных по поверхности строительных элементов\\.\n*3*\\. Это совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных по поверхности или внутри конструктивных строительных элементов\\.",
        "correct_answer": 3,
        "variants": [
            "1",
            "2",
            "3"
        ]
    },
    {
        "text": "*Билет №1*\n*\\[10/10\\]* КТО ОТНОСИТСЯ К ВСПОМОГАТЕЛЬНОМУ ПЕРСОНАЛУ?\n*1*\\. Работники вспомогательных профессий, имеющие группу по электробезопасности\\.\n*2*\\. Работники вспомогательных профессий, выполняющие работу в зоне действующих энергоустановок\\.\n*3*\\. Работники вспомогательных профессий, работающие на объектах электросетевого хозяйства\\.",
        "correct_answer": 2,
        "variants": [
            "1",
            "2",
            "3"
        ]
    }
]